[
  "restore-tab-key",
  "dataview",
  "table-editor-obsidian",
  "obsidian-style-settings",
  "obsidian-linter",
  "emoji-shortcodes",
  "copilot",
  "card-board",
  "obsidian-sort-and-permute-lines",
  "jelly-snippets",
  "obsidian-tasks-plugin",
  "obsidian-vimrc-support",
  "obsidian-git"
]